Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Write it down. Keep it offline. Lose it and the funds are gone — there is no recovery.
af: Skryf dit neer. Hou dit aflyn. Verloor dit en die fondse is weg — daar is geen herwinning nie.
ar: دوِّنها. واحتفظ بها دون اتصال. إذا فقدتها، تذهب الأموال — ولا استرداد.
bg: Запишете я. Дръжте я офлайн. Ако я загубите, средствата изчезват — няма възстановяване.
bn: লিখে রাখুন। অফলাইনে রাখুন। হারালে টাকাও চলে যায় — কোনো রিকভারি নেই।
ca: Anota-la. Manté-la fora de línia. Si la perds, els fons s’han perdut — no hi ha recuperació.
cs: Zapište si ji. Držte ji offline. Když ji ztratíte, prostředky jsou pryč — neexistuje obnova.
da: Skriv den ned. Hold den offline. Mister du den, er midlerne væk — der er ingen gendannelse.
de: Schreiben Sie sie auf. Halten Sie sie offline. Verlieren Sie sie, ist das Guthaben weg — es gibt keine Wiederherstellung.
el: Γράψτε τη. Κρατήστε τη εκτός σύνδεσης. Αν τη χάσετε, τα κεφάλαια χάνονται — δεν υπάρχει ανάκτηση.
es: Anótala. Mantenla sin conexión. Si la pierdes, los fondos se pierden: no hay recuperación.
et: Pane see kirja. Hoia võrgust eemal. Kaotad selle ja raha on läinud — taastamist pole.
fa: آن را یادداشت کنید. به‌صورت آفلاین نگه دارید. اگر گم شود، دارایی‌ها از دست می‌روند — هیچ راه بازیابی وجود ندارد.
fi: Kirjoita se ylös. Pidä se verkon ulkopuolella. Jos menetät sen, varat ovat poissa — palautusta ei ole.
fil: Isulat ito. Itago nang offline. Kapag nawala, wala na rin ang pondo — walang recovery.
fr: Notez-la. Conservez-la hors ligne. La perdre, c’est perdre les fonds — il n’y a aucune récupération.
he: רשום אותו. שמור אותו לא מקוון. אם תאבד אותו, הכספים נעלמים — אין שחזור.
hi: इसे लिख लें। ऑफ़लाइन रखें। खो दिया, तो धन भी गया — कोई रिकवरी नहीं।
hr: Zapišite je. Držite je izvan mreže. Ako je izgubite, sredstva su nestala — oporavka nema.
hu: Írja le. Tartsa offline. Ha elveszíti, a pénzeszközök elvesznek — nincs helyreállítás.
id: Tulis. Simpan secara luring. Bila hilang, dana ikut hilang — tidak ada pemulihan.
is: Skrifaðu hana niður. Geymdu hana ótengda. Týnir þú henni, þá eru fjármunirnir farnir — engin endurheimt.
it: La scriva. La conservi offline. Se la perde, i fondi sono persi — non c’è alcun recupero.
ja: 書き留め、オフラインで保管してください。失えば資金も失われ——取り戻す術はありません。
ko: 적어 두세요. 오프라인으로 보관하세요. 잃어버리면 자금도 함께 사라집니다 — 복구 수단은 없습니다.
lt: Užsirašykite ją. Laikykite neprijungtą prie tinklo. Praradę — prarasite ir lėšas; atkūrimo nėra.
lv: Pierakstiet to. Glabājiet bezsaistē. Pazaudēsiet — līdzekļi būs prom; atkopšanas nav.
ml: എഴുതിവയ്ക്കുക. ഓഫ്‌ലൈനായി സൂക്ഷിക്കുക. നഷ്ടപ്പെട്ടാൽ പണം പോയി — വീണ്ടെടുപ്പ് ഇല്ല.
mr: ती लिहून ठेवा. ऑफलाइन ठेवा. हरवली, तर पैसे गेलेच — रिकव्हरी नाही.
ms: Tuliskan ia. Simpan di luar talian. Kehilangannya bermakna dana hilang — tiada pemulihan.
nb: Skriv den ned. Hold den frakoblet. Mister du den, er midlene borte — det finnes ingen gjenoppretting.
nl: Schrijf hem op. Bewaar hem offline. Verlies hem en het geld is weg — er is geen herstel.
pa: ਇਸਨੂੰ ਲਿਖ ਲਓ। ਔਫਲਾਈਨ ਰੱਖੋ। ਗੁਆਚੀ — ਫੰਡ ਖ਼ਤਮ — ਕੋਈ ਰਿਕਵਰੀ ਨਹੀਂ।
pl: Zapisz ją. Trzymaj offline. Jej utrata oznacza utratę środków — nie ma odzyskania.
pt_br: Anote. Mantenha offline. Perdeu, os fundos vão embora — não existe recuperação.
ro: Scrie-o. Ține-o offline. Dacă o pierzi, fondurile dispar — nu există recuperare.
ru: Запишите её. Храните офлайн. Потеряете — потеряете и средства; восстановления не будет.
sk: Zapíšte si ju. Držte ju offline. Ak ju stratíte, prostriedky sú preč — žiadna obnova neexistuje.
sl: Zapišite jo. Naj ostane brez povezave. Če jo izgubite, so sredstva izgubljena — obnove ni.
sr: Запишите је. Држите је ван мреже. Ако је изгубите, средства су нестала — опоравка нема.
sv: Skriv ner den. Håll den offline. Förlorar du den är pengarna borta — det finns ingen återställning.
sw: Iandike. Iweke nje ya mtandao. Ukikipoteza, fedha zimepotea — hakuna urejesho.
ta: எழுதிக்கொள். ஆஃப்லைனாக வைத்திரு. இழந்தால் நிதி போய்விடும் — மீட்பு இல்லை.
te: రాసుకోండి. ఆఫ్‌లైన్‌లోనే ఉంచండి. కోల్పోతే నిధులు పోతాయి — రికవరీ లేదు.
th: จดไว้ เก็บไว้แบบออฟไลน์ หากสูญหาย เงินก็จะหายไปด้วย ไม่มีวิธีกู้คืน
tr: Yazıp saklayın. Çevrimdışı tutun. Kaybederseniz fonlar da gider — geri alma yoktur.
uk: Запишіть її. Тримайте її офлайн. Втратите — кошти зникнуть, відновлення немає.
ur: اِسے لکھ لیں۔ آف‌لائن رکھیں۔ کھو دیا تو فنڈز چلے جائیں گے — کوئی بازیافت نہیں۔
vi: Hãy ghi lại. Giữ ngoại tuyến. Mất nó là mất tiền — không có cách khôi phục.
zh_hans: 写下来。保持离线。一旦丢失，资金即逝——没有找回。
zh_hant: 寫下來。保持離線。一旦遺失，資金即逝——沒有找回。

source: Write it on paper. Keep the paper offline.
af: Skryf dit op papier. Hou die papier aflyn.
ar: اكتبها على ورقة. واحتفظ بالورقة دون اتصال.
bg: Запишете я на хартия. Дръжте хартията офлайн.
bn: এটি কাগজে লিখুন। কাগজটি অফলাইনে রাখুন।
ca: Anota-la en paper. Manté el paper fora de línia.
cs: Napište ji na papír. Papír držte offline.
da: Skriv den på papir. Hold papiret offline.
de: Schreiben Sie sie auf Papier. Bewahren Sie das Papier offline auf.
el: Γράψτε τη σε χαρτί. Κρατήστε το χαρτί εκτός σύνδεσης.
es: Escríbela en papel. Mantén el papel sin conexión.
et: Kirjuta see paberile. Hoia paberit võrgust eemal.
fa: آن را روی کاغذ بنویسید. کاغذ را آفلاین نگه دارید.
fi: Kirjoita se paperille. Pidä paperi verkon ulkopuolella.
fil: Isulat ito sa papel. Itago ang papel nang offline.
fr: Écrivez-la sur papier. Gardez le papier hors ligne.
he: רשום אותו על נייר. שמור את הנייר לא מקוון.
hi: इसे काग़ज़ पर लिखें। काग़ज़ को ऑफ़लाइन रखें।
hr: Zapišite je na papir. Papir držite izvan mreže.
hu: Írja papírra. A papírt tartsa offline.
id: Tulis di kertas. Simpan kertas itu secara luring.
is: Skrifaðu hana á pappír. Geymdu pappírinn ótengdan.
it: La scriva su carta. Tenga la carta offline.
ja: 紙に書きとめてください。その紙はオフラインで保管してください。
ko: 종이에 적으세요. 그 종이는 오프라인에 보관하세요.
lt: Užrašykite ją ant popieriaus. Popierių laikykite neprijungtą prie tinklo.
lv: Pierakstiet to uz papīra. Glabājiet papīru bezsaistē.
ml: കടലാസിൽ എഴുതുക. കടലാസ് ഓഫ്‌ലൈനായി സൂക്ഷിക്കുക.
mr: ती कागदावर लिहा. कागद ऑफलाइन ठेवा.
ms: Tuliskan di atas kertas. Simpan kertas itu di luar talian.
nb: Skriv den på papir. Hold papiret frakoblet.
nl: Schrijf hem op papier. Bewaar het papier offline.
pa: ਇਸਨੂੰ ਕਾਗਜ਼ ਉੱਤੇ ਲਿਖੋ। ਕਾਗਜ਼ ਨੂੰ ਔਫਲਾਈਨ ਰੱਖੋ।
pl: Zapisz ją na papierze. Trzymaj papier offline.
pt_br: Escreva em papel. Mantenha o papel offline.
ro: Scrie-o pe hârtie. Ține hârtia offline.
ru: Запишите её на бумаге. Храните бумагу офлайн.
sk: Zapíšte si ju na papier. Papier držte offline.
sl: Zapišite jo na papir. Papir naj ostane brez povezave.
sr: Запишите је на папир. Папир држите ван мреже.
sv: Skriv den på papper. Håll pappret offline.
sw: Iandike kwenye karatasi. Iweke karatasi hiyo nje ya mtandao.
ta: காகிதத்தில் எழுது. காகிதத்தை ஆஃப்லைனாக வை.
te: కాగితంపై రాయండి. కాగితాన్ని ఆఫ్‌లైన్‌లోనే ఉంచండి.
th: เขียนลงบนกระดาษ และเก็บกระดาษไว้แบบออฟไลน์
tr: Bir kâğıda yazın. Kâğıdı çevrimdışı saklayın.
uk: Запишіть її на папері. Тримайте папір офлайн.
ur: اِسے کاغذ پر لکھیں۔ کاغذ کو آف‌لائن رکھیں۔
vi: Viết ra giấy. Giữ tờ giấy ngoại tuyến.
zh_hans: 把它写在纸上。让纸张保持离线。
zh_hant: 把它寫在紙上。讓紙張保持離線。

source: Write these words down in order.
af: Skryf hierdie woorde in volgorde neer.
ar: اكتب هذه الكلمات بالترتيب.
bg: Запишете тези думи по ред.
bn: এই শব্দগুলো ক্রমানুসারে লিখে রাখুন।
ca: Apunta aquestes paraules en ordre.
cs: Zapište si tato slova v pořadí.
da: Skriv disse ord ned i rækkefølge.
de: Notieren Sie diese Wörter in der angegebenen Reihenfolge.
el: Σημειώστε αυτές τις λέξεις με τη σειρά.
es: Escribe estas palabras en orden.
et: Kirjuta need sõnad järjekorras üles.
fa: این کلمات را به ترتیب یادداشت کنید.
fi: Kirjoita nämä sanat järjestyksessä muistiin.
fil: Isulat ang mga salitang ito ayon sa pagkakasunod-sunod.
fr: Notez ces mots dans l’ordre.
he: כתוב מילים אלו לפי הסדר.
hi: इन शब्दों को क्रम में लिख लें।
hr: Zapišite ove riječi redom.
hu: Írja le ezeket a szavakat sorrendben.
id: Catat kata-kata ini secara berurutan.
is: Skrifaðu þessi orð niður í röð.
it: Annota queste parole nell’ordine.
ja: これらの単語を順番に書き留めてください。
ko: 이 단어들을 순서대로 적어 두세요.
lt: Užsirašykite šiuos žodžius tvarka.
lv: Pierakstiet šos vārdus pareizā secībā.
ml: ഈ വാക്കുകൾ ക്രമത്തിൽ എഴുതുക.
mr: हे शब्द क्रमाने लिहून ठेवा.
ms: Catat perkataan ini mengikut susunan.
nb: Skriv ned disse ordene i rekkefølge.
nl: Schrijf deze woorden in volgorde op.
pa: ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਨੂੰ ਕ੍ਰਮ ਵਿੱਚ ਲਿਖੋ।
pl: Zapisz te słowa w kolejności.
pt_br: Anote estas palavras na ordem.
ro: Notați aceste cuvinte în ordine.
ru: Запишите эти слова по порядку.
sk: Zapíšte si tieto slová v poradí.
sl: Zapišite te besede po vrsti.
sr: Запишите ове речи по реду.
sv: Skriv ner dessa ord i ordning.
sw: Andika maneno haya kwa mpangilio.
ta: இந்த சொற்களை வரிசையில் எழுதி வைக்கவும்.
te: ఈ పదాలను క్రమంలో రాసుకోండి.
th: จดคำเหล่านี้ตามลำดับ
tr: Bu kelimeleri sırayla yazın.
uk: Запишіть ці слова по порядку.
ur: ان الفاظ کو ترتیب سے لکھیں۔
vi: Hãy ghi các từ này theo thứ tự.
zh_hans: 按顺序抄写这些单词。
zh_hant: 按順序抄寫這些單字。

source: Wrong network
af: Verkeerde netwerk
ar: شبكة خاطئة
bg: Грешна мрежа
bn: ভুল নেটওয়ার্ক
ca: Xarxa incorrecta
cs: Špatná síť
da: Forkert netværk
de: Falsches Netzwerk
el: Λάθος δίκτυο
es: Red incorrecta
et: Vale võrk
fa: شبکه‌ی نادرست
fi: Väärä verkko
fil: Maling network
fr: Mauvais réseau
he: רשת שגויה
hi: गलत नेटवर्क
hr: Pogrešna mreža
hu: Rossz hálózat
id: Jaringan salah
is: Rangt net
it: Rete errata
ja: ネットワークが違います
ko: 잘못된 네트워크
lt: Netinkamas tinklas
lv: Nepareizs tīkls
ml: തെറ്റായ നെറ്റ്‌വർക്ക്
mr: चुकीचे नेटवर्क
ms: Rangkaian salah
nb: Feil nettverk
nl: Verkeerd netwerk
pa: ਗਲਤ ਨੈੱਟਵਰਕ
pl: Niewłaściwa sieć
pt_br: Rede errada
ro: Rețea greșită
ru: Неверная сеть
sk: Nesprávna sieť
sl: Napačno omrežje
sr: Pogrešna mreža
sv: Fel nätverk
sw: Mtandao usio sahihi
ta: தவறான நெட்வொர்க்
te: తప్పు నెట్‌వర్క్
th: เครือข่ายผิด
tr: Yanlış ağ
uk: Неправильна мережа
ur: غلط نیٹ ورک
vi: Sai mạng
zh_hans: 网络错误
zh_hant: 網路錯誤

source: XRP family seed.
af: XRP-familie-saad.
ar: بذرة family لـ XRP.
bg: Семейно семе на XRP.
bn: XRP family সিড।
ca: Llavor de la família XRP.
cs: Seed rodiny XRP.
da: XRP-familiefrø.
el: Σπόρος οικογένειας XRP.
es: Semilla family de XRP.
et: XRP perekonna seeme.
fa: بذر خانوادهٔ XRP.
fi: XRP-perheen siemen.
fr: Graine de famille XRP.
he: זרע ממשפחת XRP.
hr: Sjeme obitelji XRP.
hu: XRP családi seed.
id: Family seed XRP.
is: XRP fjölskyldufræ.
it: Seed di famiglia XRP.
ja: XRP family シード。
ko: XRP family 시드.
lt: XRP šeimos sėkla.
lv: XRP saimes sēkla.
ml: XRP ഫാമിലി സീഡ്.
mr: XRP कुटुंब बीज.
ms: Benih keluarga XRP.
nb: XRP-familiefrø.
pl: Seed rodzinny XRP.
pt_br: Family seed do XRP.
ro: Seed pentru familia XRP.
ru: Начальная фраза семейства XRP.
sk: Seed rodiny XRP.
sl: Seme družine XRP.
sr: Семе XRP породице.
sv: XRP-familjefrö.
sw: Mbegu ya familia ya XRP.
ta: XRP குடும்ப விதை.
te: XRP కుటుంబ సీడ్.
tr: XRP aile tohum kelimesi.
uk: Початкова фраза сімейства XRP.
vi: Seed gia đình XRP.
zh_hans: XRP family 种子。
zh_hant: XRP family 種子。

source: XRP keeps a 1 XRP base reserve (plus 0.2 XRP per object) locked to keep your account open.
af: XRP hou 'n 1 XRP-basisreserwe (plus 0.2 XRP per voorwerp) gesluit om jou rekening oop te hou.
ar: يحتفظ XRP باحتياطي أساسي قدره 1 XRP (بالإضافة إلى 0.2 XRP لكل كائن) مقفلًا للحفاظ على فتح حسابك.
bg: XRP държи заключен базов резерв от 1 XRP (плюс 0,2 XRP на обект), за да поддържа акаунта ви отворен.
bn: XRP আপনার অ্যাকাউন্ট খোলা রাখতে ১ XRP মূল সংরক্ষণ (প্লাস প্রতি অবজেক্টে ০.২ XRP) লক করে রাখে।
ca: XRP manté una reserva base d'1 XRP (més 0,2 XRP per objecte) bloquejada per mantenir el teu compte obert.
cs: XRP drží uzamčenou základní rezervu 1 XRP (plus 0,2 XRP za objekt), aby váš účet zůstal otevřený.
da: XRP holder en basereserve på 1 XRP (plus 0,2 XRP pr. objekt) låst for at holde din konto åben.
de: XRP hält eine Grundreserve von 1 XRP (plus 0,2 XRP pro Objekt) gesperrt, um dein Konto offen zu halten.
el: Το XRP διατηρεί κλειδωμένο ένα βασικό απόθεμα 1 XRP (συν 0,2 XRP ανά αντικείμενο) ώστε ο λογαριασμός σας να παραμένει ανοιχτός.
es: XRP mantiene una reserva base de 1 XRP (más 0,2 XRP por objeto) bloqueada para mantener tu cuenta abierta.
et: XRP hoiab lukus 1 XRP baasreservi (pluss 0,2 XRP objekti kohta), et teie konto püsiks avatuna.
fa: XRP یک ذخیره‌ی پایه‌ی ۱ XRP (به‌علاوه‌ی ۰٫۲ XRP به ازای هر شیء) را قفل نگه می‌دارد تا حساب شما باز بماند.
fi: XRP pitää 1 XRP:n perusvarauksen (sekä 0,2 XRP per objekti) lukittuna pitääkseen tilisi avoinna.
fil: Pinapanatili ng XRP ang 1 XRP base reserve (plus 0.2 XRP bawat object) na naka-lock upang manatiling bukas ang iyong account.
fr: XRP conserve une réserve de base de 1 XRP (plus 0,2 XRP par objet) verrouillée pour garder votre compte ouvert.
he: ‎XRP שומר רזרבת בסיס של ‎1 XRP (בתוספת ‎0.2 XRP לכל אובייקט) נעולה כדי לשמור על החשבון שלך פתוח.
hi: XRP आपके अकाउंट को खुला रखने के लिए 1 XRP बेस रिज़र्व (साथ ही प्रति ऑब्जेक्ट 0.2 XRP) लॉक रखता है।
hr: XRP zadržava osnovnu rezervu od 1 XRP (plus 0.2 XRP po objektu) zaključanu kako bi vaš račun ostao otvoren.
hu: Az XRP 1 XRP alaptartalékot (plusz objektumonként 0,2 XRP-t) zárolva tart, hogy a fiókod nyitva maradjon.
id: XRP mengunci cadangan dasar 1 XRP (ditambah 0,2 XRP per objek) untuk menjaga akun Anda tetap terbuka.
is: XRP heldur 1 XRP grunnvarasjóði (auk 0,2 XRP á hvern hlut) læstum til að halda reikningnum þínum opnum.
it: XRP mantiene bloccata una riserva base di 1 XRP (più 0,2 XRP per oggetto) per mantenere aperto il tuo account.
ja: XRP はアカウントを開いたままにするため、基本予備の 1 XRP（およびオブジェクトごとに 0.2 XRP）をロックして保持します。
ko: XRP는 계정을 열어 두기 위해 1 XRP 기본 예치금(객체당 0.2 XRP 추가)을 잠가 둡니다.
lt: XRP užrakina 1 XRP bazinį rezervą (plius 0,2 XRP už objektą), kad jūsų paskyra liktų atvira.
lv: XRP patur bloķētu 1 XRP pamatrezervi (plus 0,2 XRP par objektu), lai jūsu konts paliktu atvērts.
ml: നിങ്ങളുടെ അക്കൗണ്ട് തുറന്നുവയ്ക്കാൻ XRP 1 XRP ബേസ് റിസർവ് (ഒരു ഒബ്ജക്റ്റിന് അധികമായി 0.2 XRP) ലോക്ക് ചെയ്തുവയ്ക്കുന്നു.
mr: तुमचे खाते उघडे ठेवण्यासाठी XRP 1 XRP बेस रिझर्व्ह (अधिक प्रति ऑब्जेक्ट 0.2 XRP) लॉक करून ठेवते.
ms: XRP mengunci rizab asas 1 XRP (tambah 0.2 XRP setiap objek) untuk mengekalkan akaun anda terbuka.
nb: XRP holder en basereserve på 1 XRP (pluss 0,2 XRP per objekt) låst for å holde kontoen din åpen.
nl: XRP houdt een basisreserve van 1 XRP vast (plus 0,2 XRP per object) om je account open te houden.
pa: XRP ਤੁਹਾਡਾ ਖਾਤਾ ਖੁੱਲ੍ਹਾ ਰੱਖਣ ਲਈ 1 XRP ਬੇਸ ਰਿਜ਼ਰਵ (ਨਾਲ ਹੀ ਪ੍ਰਤੀ ਆਬਜੈਕਟ 0.2 XRP) ਲੌਕ ਰੱਖਦਾ ਹੈ।
pl: XRP utrzymuje zablokowaną rezerwę bazową 1 XRP (oraz 0,2 XRP na obiekt), aby Twoje konto pozostało otwarte.
pt_br: O XRP mantém uma reserva base de 1 XRP (mais 0,2 XRP por objeto) bloqueada para manter sua conta aberta.
ro: XRP păstrează blocată o rezervă de bază de 1 XRP (plus 0,2 XRP per obiect) pentru a-ți menține contul deschis.
ru: XRP удерживает базовый резерв 1 XRP (плюс 0,2 XRP за объект), чтобы ваш счёт оставался открытым.
sk: XRP ponecháva základnú rezervu 1 XRP (plus 0.2 XRP za objekt) zamknutú, aby váš účet zostal otvorený.
sl: XRP ohrani osnovno rezervo 1 XRP (plus 0.2 XRP na objekt) zaklenjeno, da vaš račun ostane odprt.
sr: XRP drži osnovnu rezervu od 1 XRP (plus 0,2 XRP po objektu) zaključanu da bi vaš nalog ostao otvoren.
sv: XRP håller en basreserv på 1 XRP (plus 0,2 XRP per objekt) låst för att hålla ditt konto öppet.
sw: XRP huweka akiba ya msingi ya XRP 1 (pamoja na XRP 0.2 kwa kila kitu) imefungwa ili kuweka akaunti yako wazi.
ta: உங்கள் கணக்கைத் திறந்து வைத்திருக்க XRP 1 XRP அடிப்படை இருப்பை (ஒவ்வொரு பொருளுக்கும் கூடுதலாக 0.2 XRP) பூட்டி வைக்கிறது.
te: మీ ఖాతాను తెరిచి ఉంచడానికి XRP 1 XRP బేస్ రిజర్వ్‌ను (ఒక్కో ఆబ్జెక్ట్‌కు అదనంగా 0.2 XRP) లాక్ చేసి ఉంచుతుంది.
th: XRP ล็อกสำรองพื้นฐาน 1 XRP (บวก 0.2 XRP ต่อออบเจกต์) ไว้เพื่อให้บัญชีของคุณเปิดอยู่
tr: XRP, hesabınızı açık tutmak için 1 XRP'lik bir temel rezervi (artı nesne başına 0,2 XRP) kilitli tutar.
uk: XRP утримує заблокованим базовий резерв 1 XRP (плюс 0,2 XRP за об’єкт), щоб ваш рахунок залишався відкритим.
ur: XRP آپ کے اکاؤنٹ کو کھلا رکھنے کے لیے 1 XRP بنیادی ریزرو (اور فی آبجیکٹ 0.2 XRP) مقفل رکھتا ہے۔
vi: XRP giữ khóa một khoản dự trữ cơ bản 1 XRP (cộng thêm 0,2 XRP mỗi đối tượng) để giữ tài khoản của bạn mở.
zh_hans: XRP 会锁定 1 XRP 基础储备金（每个对象再加 0.2 XRP）以保持你的账户开通。
zh_hant: XRP 會鎖定 1 XRP 基礎儲備金（每個物件再加 0.2 XRP）以保持你的帳戶開通。

source: Yes, send it
af: Ja, stuur dit
ar: نعم، أرسله
bg: Да, изпрати го
bn: হ্যাঁ, এটি পাঠান
ca: Sí, envia'l
cs: Ano, odeslat
da: Ja, send det
de: Ja, senden
el: Ναι, στείλ’ το
es: Sí, enviarlo
et: Jah, saada see
fa: بله، ارسال شود
fi: Kyllä, lähetä se
fil: Oo, ipadala ito
fr: Oui, envoyer
he: כן, שלח אותו
hi: हाँ, इसे भेजें
hr: Da, pošalji
hu: Igen, küldd el
id: Ya, kirim
is: Já, senda það
it: Sì, invia
ja: はい、送ります
ko: 예, 전송
lt: Taip, siųsti
lv: Jā, sūtīt to
ml: അതെ, അത് അയയ്ക്കുക
mr: होय, ते पाठवा
ms: Ya, hantarkannya
nb: Ja, send det
nl: Ja, verstuur het
pa: ਹਾਂ, ਇਸਨੂੰ ਭੇਜੋ
pl: Tak, wyślij
pt_br: Sim, enviar
ro: Da, trimite-o
ru: Да, отправить
sk: Áno, odoslať
sl: Da, pošlji
sr: Da, pošalji
sv: Ja, skicka det
sw: Ndiyo, ituma
ta: ஆம், அதை அனுப்பு
te: అవును, దాన్ని పంపండి
th: ใช่ ส่งเลย
tr: Evet, gönder
uk: Так, надіслати
ur: ہاں، اسے بھیجیں
vi: Có, gửi đi
zh_hans: 是的，发送
zh_hant: 是的，傳送

source: You can back it up later in Settings.
af: Jy kan dit later in Instellings rugsteun.
ar: يمكنك إجراء النسخ الاحتياطي لاحقًا من «الإعدادات».
bg: Можете да я архивирате по-късно в Настройки.
bn: আপনি পরে Settings থেকেও ব্যাকআপ নিতে পারেন।
ca: Pots fer-ne la còpia més tard a Ajustaments.
cs: Zálohu si můžete vytvořit později v Nastavení.
da: Du kan sikkerhedskopiere den senere i Indstillinger.
de: Sie können die Sicherung später in den Einstellungen vornehmen.
el: Μπορείτε να δημιουργήσετε αντίγραφο αργότερα από τις Ρυθμίσεις.
es: Puedes hacer la copia más tarde en Ajustes.
et: Saad selle hiljem seadetes varundada.
fa: می‌توانید بعداً در «تنظیمات» از آن پشتیبان بگیرید.
fi: Voit varmuuskopioida sen myöhemmin Asetuksissa.
fil: Maaari mong i-back up ito mamaya sa Settings.
fr: Vous pourrez en faire une sauvegarde plus tard dans Réglages.
he: אפשר לגבות אותו מאוחר יותר בהגדרות.
hi: आप बाद में Settings में बैकअप ले सकते हैं।
hr: Sigurnosnu kopiju možete izraditi kasnije u Postavkama.
hu: Később a Beállításokban is elmentheti.
id: Anda dapat mencadangkannya nanti di Pengaturan.
is: Þú getur tekið afrit síðar í Stillingum.
it: Potrà eseguirne il backup più tardi in Impostazioni.
ja: あとから「設定」でバックアップできます。
ko: 나중에 «설정»에서 백업할 수 있습니다.
lt: Galite vėliau pasidaryti atsarginę kopiją Nuostatose.
lv: Vēlāk varat to dublēt sadaļā Iestatījumi.
ml: നിങ്ങൾക്ക് ഇത് പിന്നീട് ക്രമീകരണങ്ങളിൽ ബാക്കപ്പ് ചെയ്യാം.
mr: तुम्ही नंतर सेटिंग्जमध्ये त्याचा बॅकअप घेऊ शकता.
ms: Anda boleh menyandarnya kemudian dalam Tetapan.
nb: Du kan sikkerhetskopiere den senere i Innstillinger.
nl: Je kunt later een back-up maken in Instellingen.
pa: ਤੁਸੀਂ ਬਾਅਦ ਵਿੱਚ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਇਸਦਾ ਬੈਕਅੱਪ ਲੈ ਸਕਦੇ ਹੋ।
pl: Możesz utworzyć kopię później w Ustawieniach.
pt_br: Você pode fazer o backup mais tarde em Ajustes.
ro: Poți face copia mai târziu din Reglaje.
ru: Сделать резервную копию можно позже в «Настройках».
sk: Zálohovať ju môžete neskôr v Nastaveniach.
sl: Varnostno kopijo lahko ustvarite pozneje v Nastavitvah.
sr: Резервну копију можете направити касније у Подешавањима.
sv: Du kan säkerhetskopiera den senare i Inställningar.
sw: Unaweza kuihifadhi baadaye katika Mipangilio.
ta: பிறகு அமைப்புகளில் காப்புப் பிரதி எடுக்கலாம்.
te: మీరు దాన్ని తర్వాత సెట్టింగ్‌లలో బ్యాకప్ చేసుకోవచ్చు.
th: คุณสามารถสำรองข้อมูลภายหลังได้ในการตั้งค่า
tr: Daha sonra Ayarlar’dan yedekleyebilirsiniz.
uk: Ви зможете зробити її резервну копію пізніше в «Налаштуваннях».
ur: آپ بعد میں اِسے ترتیبات سے بیک‌اَپ کر سکتے ہیں۔
vi: Bạn có thể sao lưu sau trong Cài đặt.
zh_hans: 你可以稍后在「设置」中完成备份。
zh_hant: 你可以稍後在「設定」中完成備份。

source: You can create a new wallet anytime.
af: Jy kan enige tyd ’n nuwe beursie skep.
ar: يمكنك إنشاء محفظة جديدة في أي وقت.
bg: Можете да създадете нов портфейл по всяко време.
bn: আপনি যেকোনো সময় নতুন ওয়ালেট তৈরি করতে পারেন।
ca: Pots crear una cartera nova en qualsevol moment.
cs: Novou peněženku můžete vytvořit kdykoli.
da: Du kan oprette en ny wallet når som helst.
de: Du kannst jederzeit eine neue Wallet erstellen.
el: Μπορείτε να δημιουργήσετε ένα νέο πορτοφόλι ανά πάσα στιγμή.
es: Puedes crear una nueva cartera en cualquier momento.
et: Saad uue rahakoti luua igal ajal.
fa: می‌توانید هر زمان کیف پول جدید بسازید.
fi: Voit luoda uuden lompakon milloin tahansa.
fil: Maaari kang gumawa ng bagong wallet anumang oras.
fr: Vous pouvez créer un nouveau portefeuille à tout moment.
he: אתה יכול ליצור ארנק חדש בכל עת.
hi: आप किसी भी समय नया वॉलेट बना सकते हैं।
hr: Novi novčanik možete stvoriti u bilo kojem trenutku.
hu: Bármikor létrehozhatsz új tárcát.
id: Anda dapat membuat dompet baru kapan saja.
is: Þú getur búið til nýtt veski hvenær sem er.
it: Puoi creare un nuovo wallet in qualsiasi momento.
ja: 新しいウォレットはいつでも作成できます。
ko: 언제든지 새 지갑을 만들 수 있습니다.
lt: Naują piniginę galite sukurti bet kuriuo metu.
lv: Jaunu maku vari izveidot jebkurā laikā.
ml: നിങ്ങൾക്ക് എപ്പോൾ വേണമെങ്കിലും പുതിയ വാലറ്റ് സൃഷ്ടിക്കാം.
mr: तुम्ही कधीही नवीन वॉलेट तयार करू शकता.
ms: Anda boleh mencipta dompet baharu pada bila-bila masa.
nb: Du kan opprette en ny lommebok når som helst.
nl: Je kunt op elk moment een nieuwe wallet aanmaken.
pa: ਤੁਸੀਂ ਕਦੇ ਵੀ ਨਵਾਂ ਵਾਲਿਟ ਬਣਾ ਸਕਦੇ ਹੋ।
pl: Możesz utworzyć nowy portfel w dowolnym momencie.
pt_br: Você pode criar uma nova carteira a qualquer momento.
ro: Poți crea un nou portofel oricând.
ru: Вы можете создать новый кошелёк в любое время.
sk: Novú peňaženku môžete vytvoriť kedykoľvek.
sl: Novo denarnico lahko ustvarite kadar koli.
sr: Нови новчаник можете креирати било када.
sv: Du kan skapa en ny plånbok när som helst.
sw: Unaweza kuunda pochi mpya wakati wowote.
ta: நீங்கள் எப்போது வேண்டுமானாலும் புதிய வாலெட்டை உருவாக்கலாம்.
te: మీరు ఎప్పుడైనా కొత్త వాలెట్‌ను సృష్టించవచ్చు.
th: คุณสามารถสร้างกระเป๋าเงินใหม่ได้ทุกเมื่อ
tr: İstediğiniz zaman yeni bir cüzdan oluşturabilirsiniz.
uk: Ви можете створити новий гаманець у будь-який час.
ur: آپ کسی بھی وقت نیا والیٹ بنا سکتے ہیں۔
vi: Bạn có thể tạo ví mới bất cứ lúc nào.
zh_hans: 你可以随时创建新钱包。
zh_hant: 你可以隨時建立新錢包。
